{
  "pp": [
    "พรรคประชาชน ชู Orange Megaproject ดัน SME เข้าตลาดทุน",
    "พริษฐ์ ช่วยหาเสียงนครปฐม ชูนโยบายการศึกษา ขอ 8 ก.พ. กาพรรคประชาชนทั้ง 2 ใบ",
    "เท้ง ขอมุกดาหารส้มยกจังหวัด หวังป้องกันแชมป์เขตเดิม พร้อมเพิ่มเติมเขตใหม่"
  ],
  "pt": [
    "นายกฯ จี้ ศอ.บต.เร่งหามาตรการเยียวยาเหตุชายแดนใต้ด่วนที่สุด",
    "นายกฯ เผย สมุดพกรับเหมา จ่อบังคับใช้ไม่เกินก.พ. เชื่อ ขุดภาพลงนามสร้าง รถไฟโคราช หวังดิสเครดิต",
    "จุลพันธ์ หาเสียงหนองบัวลำภู ปลุก ปชช.เลือก สส.เพื่อไทยเข้าสภาให้มากที่สุด ชูแก้ปัญหาปากท้อง",
    "นายกฯ ตรวจเหตุเครนมรณะ จี้เยียวยาต้องหลักล้าน ด้าน บ.ก่อสร้าง ยอมรับผิด-ยันเยียวยาเต็มที่",
    "นายกฯ สั่ง คมนาคม บอกเลิกสัญญา บ.อิตาเลียนไทย 2 สัญญา พร้อมขึ้นแบล็กลิสต์",
    "กฤษฎีกาเผย นายกฯ มอบกรมบัญชีกลางดูแลเยียวยา-เอาผิดกฎหมาย ปมเครนถล่ม",
    "ยศชนัน มั่นใจเพื่อไทย ยก 16 เขตโคราช ย้ำแก้ รธน. ไม่แตะหมวด 1 และ 2",
    "ผู้สมัคร ส.ส.นนท์ พรรคเพื่อไทย หอบหลักฐานแจ้งความถูกฉีกทำลายป้ายหาเสียง",
    "ด่วน! นายกฯสั่งยกเลิกสัญญา อิตาเลียนไทย 2โครงการ เครนถล่มสีคิ้ว-พระราม2",
    "เลขาฯกฤษฎีกา เผยนายกฯมอบบัญชีกลางดู เยียวยาผู้เสียหายเครนตกใส่รถไฟ สั่งจัดการบ.ผิดซ้ำ",
    "นายกฯ รับรายงานเหตุเครนพระราม 2 ถล่ม บอกปล่อยไว้ไม่ได้ ต้องแก้กฎหมาย",
    "เปิดเซฟ ‘แพทองธาร’ พ้นเก้าอี้นายกฯ อู้ฟู่ 1.1 หมื่นล้าน หนี้ตั๋ว P/N ยังอยู่",
    "ราชทัณฑ์ จ่อพักโทษ ทักษิณ เดือน พ.ค.นี้ ปอ เผยฝากให้กำลังผู้สมัครเพื่อไทย",
    "นายกฯ พบ ทูตจีน เสียใจเหตุเครนถล่ม กำชับผู้รับเหมาให้ความร่วมมือตรวจสอบ",
    "จุลพันธ์-ณัฐวุฒิ ขึ้นเวทีปราศรัยช่วย ‘ชนก’ หาเสียง อ้อนกาเพื่อไทย 2 ใบ ไปยกมือให้ ‘ยศชนัน’ เป็นนายกฯ",
    "นายกฯ ถกแก้ปัญหาเครนมรณะ ลั่นหยุดโครงการได้ต้องหยุด ไม่เสี่ยงอันตราย"
  ],
  "utn": [
    "รวมไทยสร้างชาติ ชงคืนชีพ LTF–ปฏิรูปเครดิตบูโร เป้า SET 2,000 จุด",
    "พีระพันธุ์ ลุยหาเสียงฝั่งธนฯ ชูนโยบายเพิ่มเบี้ยผู้สูงอายุ1,500 -กองทุนฉุกเฉิน กู้วิกฤตค่าครองชีพ"
  ],
  "bjt": [
    "เอกนิติ มั่นใจ 73 วัน เศรษฐกิจพ้นหล่ม ขอโอกาสภูมิใจไทยสานต่อ",
    "อนุทิน ยกเลิกหาเสียง จ่อลงพื้นที่สีคิ้ว สั่ง ‘พิพัฒน์’ บินด่วนเหตุเครนถล่มทับรถไฟ"
  ],
  "dem": [],
  "general": [
    "พิพัฒน์ สั่งสอบเครนถล่มโคราช-พระราม2 ใน7วัน ย้ำ​มีแบล๊ก​ลิสต์​แน่​ ถ้าเกิดอีกคงกลับบ้านเลี้ยงหลาน​",
    "รักษาการผู้ว่าฯ รฟท. ลุยตรวจสัญญารถไฟทางคู่ เตรียมฟ้องแพ่งเรียกค่าเสียหาย",
    "ผู้สมัครส.ส.สมุทรสาคร รทสช. จี้โละระบบก่อสร้างพระราม 2 ไซต์งานไหนมีอุบัติเหตุ แบนผู้รับเหมาตลอดชีพ",
    "ศุภชัย ถาม พรรคประชาชาติ ติดป้ายหาเสียงรั้วมัสยิด-สนง.คกก.อิสลามฯ ผิดกม.เลือกตั้งหรือไม่",
    "เปิดคำพิพากษา ศาลตัดสิทธิวิเชียร 10 ปี ทุจริตเลือกส.ว. อ้างเป็นผู้เชี่ยวชาญประหยัดพลังงาน",
    "กกต.ซ้อมเสมือนจริงหน่วยเลือกตั้ง สส.-ประชามติ จำลองเหตุก่อกวน-ฉีกบัตร",
    "ประภา อ้อนคนกาฬสินธุ์ เลือก พปชร. มั่นใจรักษาแชมป์ได้ ยันทุกนโยบายทำได้จริง",
    "ตรีนุช ลุยหาเสียงสระแก้ว ชูปลดล็อกวัยเก๋า หนุนสูงวัยเป็นพลังเศรษฐกิจ ตั้งศูนย์พัฒนาแรงงานทั่วไทย",
    "‘ประชามติ’ ครั้งประวัติศาสตร์ คิกออฟรัฐธรรมนูญฉบับใหม่",
    "ครม.อนุมัติเพิ่มกรอบงบกลาง ช่วยผู้ประสบอุทกภัย อีก 2.2 พันล้าน",
    "จีน มอบเงินช่วยเหลือไทย 90 ล้านบาท เสียใจเหตุเครนถล่มทับรถไฟ กำชับบ.จีนให้ความร่วมมือ",
    "ศูนย์ประสานฯ โต้สื่อนอก ยัน ไทยไม่ได้ครองพื้นที่พลเรือน ย้ำคงกำลังตามข้อตกลง",
    "สีหศักดิ์ เล่าหลังฉาก แก้ชายแดนไทย-กัมพูชา ต้องการสันติภาพแท้จริง ไม่ใช่บนกระดาษ",
    "กกต.ยัน รัชต์พงศ์ ผู้สมัครส.ส.ตาก ยังเป็นผู้สมัคร-ไม่ขาดคุณสมบัติ เหตุคดีเอี่ยวเว็บพนันยังไม่ถึงที่สุด",
    "สุดารัตน์ ลุยร้อยเอ็ด สดุดีจ่าเจมส์ หนุนจุดยืนเด็ดขาดกัมพูชาไม่ให้ล้ำเส้น จี้ชดเชยรายได้ชาวบ้านหนีภัยสู้รบ",
    "อรรถวิชช์ จี้ ตัดสิทธิ์ ‘อิตาเลียนไทย’ รับงานหลวง เสนอค่าเสียหายเชิงลงโทษ ลงดาบผู้รับเหมา",
    "กธ.-ภท.เห็นพ้องแก้ รธน.บางมาตรา เขียว หยอดเทียบเชิญ น้ำเงิน อาจร่วมตั้ง รบ.อีก",
    "เพียงพนอ นำทีมปชน. พบองค์กรต่อต้านคอร์รัปชัน ชงปฏิรูปจัดซื้อจัดจ้างทั้งระบบ",
    "ไอซ์ โวยขั้วเก่าประกันสังคม ฉวยจังหวะปชน.โดนถล่ม รื้อระบบเลือกตั้งบอร์ด ขวางทีมประกันสังคมก้าวหน้า   ",
    "บวรศักดิ์​ หัวโต๊ะ ถอดบทเรียนน้ำท่วมหาดใหญ่ รับฝนหนักช่วงปลายปี​ ลั่น ปล่อยซ้ำรอยไม่ได้​",
    "แสวง ยันรัชต์พงศ์ ผู้สมัครส.ส. เอี่ยวเว็บพนัน ยังไม่ขาดคุณสมบัติ จนกว่าจะมีคำพิพากษาคุก และถูกขัง",
    "วิธีตรวจสอบรายชื่อผู้มีสิทธิเลือกตั้ง สส. และออกเสียงประชามติ 2569",
    "‘วันวิชิต’ แง้ม 10 นักการเมืองจ่อโดนรวบ อยู่พรรคเดียวกันหมด งงใจ ทำไมผู้สมัคร สส. อุดมด้วยคนเทา",
    "ศาลฎีกา ตัดสิทธิรับสมัครเลือกตั้ง 10 ปี ส.ว.วิเชียร ชัยสถาพร ใส่ประวัติส่วนตัวไม่ตรงความจริง",
    "ยศชนัน ถก ทปอ. เสนอใช้วิจัยนำเศรษฐกิจ ขอภาคการศึกษา เลิกความคิดหมุนตามการเมือง กล้าลุกสู้ยกระดับปท.",
    "18 ปี ไทยพีบีเอส วันชัย ตัน ‘บริหารแบบเร่าร้อน’ ประกาศ ก้าวต่อไปแม้ไฟท่วมโลก เล่านาทีล้มผัง ลุยเซฟท่วมใต้",
    "กองทัพไทย ลุยเก็บกู้ทุ่นระเบิดช่องจอม พบกระสุนปืนใหญ่ตกค้าง 8 นัด",
    "พรรคประชาชาติ ลุยพัฒนา 3 จังหวัดใต้ ดันเศรษฐกิจ-โลจิสติกส์",
    "ถกปม ‘สื่อใหม่ ในประเทศไม่ปกติ’  ประสานเสียงชี้ ‘กองบก.ไม่มีวันตาย’ จุดตัด ‘มืออาชีพ-อินฟลูฯ’",
    "ทบ.น้อมสำนึกในพระมหากรุณาธิคุณ ในหลวง โปรดเกล้าฯ พระราชทานยศ 42 วีรบุรุษทหารกล้า  ",
    "พรรคประชาชาติ กางนโยบาย กระตุ้นเศรษฐกิจ ขยายท่าเรือระนอง เขตอุตสาหกรรมฮาลาล",
    "เวทีรัฐสภา จัดดีเบต ‘หมอวรงค์-อ.เจษฎ์’ ประสานเสียงคว่ำประชามติแก้รธน.",
    "ปชน.แถลงปมผู้สมัคร สส.ถูกจับเอี่ยวเว็บพนัน ย้ำไม่รับพฤติกรรมสีเทา จี้ รบ.กวาดล้าง",
    "ณัฐชา ช่วยหาเสียงกาญจนบุรี ยันปชน. ไม่สนับสนุน-ปกป้องผู้กระทำผิด ย้ำชัดมีเราไม่มีเทา",
    "มาร์ค สวมเสื้อปุ๋ย ตรา อภิสิทธิ์สูตรสุจริต100% ลุยเมืองอุบลฯ แฟนคลับดีใจ ได้เห็นไอดอลการเมือง",
    "เปิดรายละเอียดจับ “รัชต์พงศ์ สร้อยสุวรรณ” ผู้สมัคร สส.ปชน. เกี่ยวข้องเว็บพนัน",
    "กรณ์ แก้เศรษฐกิจจนตรอก เขย่าสินทรัพย์รัฐ ดันจีดีพีประเทศขึ้นปีละ 1%",
    "ญาติสุดเศร้า! หญิงวัย 60 ขึ้นรถไฟ มารับแม่ไปงานรับปริญญาหลาน ถูกเครนถล่ม ไม่ถึงปลายทาง",
    "ปภ.ทดสอบระบบแจ้งเตือนภัย Cell Broadcast 77 จังหวัดทั่วประเทศ 20 ม.ค.",
    "ปวีณา นำทีมผู้สมัครสส.กล้าธรรม เยี่ยมมูลนิธิส่งเสริมคนพิการ ชูสร้างหมู่บ้านผ่อนราคาถูก",
    "นักวิชาการ รอข้อเท็จจริง หากสหรัฐระงับวีซ่า ส่งผลต่อท่องเที่ยว-การศึกษา กระทบศก.ไทย",
    "เวทีดีเบตภาคใต้ 6 ตัวแทนพรรคการเมืองเสนอแก้ปัญหาชายแดนใต้ มุ่งปราบสแกมเมอร์",
    "ดร.เอ้ หวังผลักดันร่างพรบ.อากาศสะอาด แก้ฝุ่นPM 2.5 แต่ยังสะดุดที่ชั้น สว.",
    "ธนาธร ขอโทษคนชลบุรี ได้ส.ส.งูเห่า 2 รอบ ยันไม่มีอีก ย้ำปชน.ไม่อุ้มคนผิด ปมผู้สมัครเอี่ยวเว็บพนัน",
    "อ.ปิ่นแก้ว มช. โพสต์เล่า เคยแจ้งปชน.แล้ว ส.ส.โยงเว็บพนัน ยันคนรู้ทั้งแม่สอด ไม่ใช่เรื่องใหม่",
    "เปิดทรัพย์สิน ‘ณรงค์ กลั่นวารินทร์’ ประธาน กกต. คนใหม่ รวย 85 ล้าน",
    "เทียบชั้นวิสัยทัศน์พรรคการเมือง ชูเครื่องมือกอบกู้ตลาดทุน ควบคู่เดินหน้าศก.ไทย",
    "นักวิชาการ จี้พรรคการเมืองประกาศจุดยืน หนุน-ค้าน ประชามติ รธน.ใหม่",
    "เลขาฯกกต.ย้ำชัด ไม่ทบทวนแล้ว ออกแบบมาดี ต้องแสดงตน 2 รอบ เลือกตั้งส.ส.-ประชามติ",
    "พิพัฒน์ ฮึ่มจ่อสั่ง บ.เหตุเครนถล่มหยุดทุกโครงการ คุยผู้รับเหมาทั้งหมดวางมาตรการ",
    "อภิสิทธิ์ อ้อนคนอุบลฯ ขอโอกาสให้ปชป.ได้สส.เข้าสภา ตั้งรัฐบาลไร้ทุนเทา ชูนโยบายเกษตรมูลค่าสูง",
    "ปชน.รุดพระราม 2 จี้รัฐ-ผู้รับเหมา รับผิดชอบ ชี้ ตอกย้ำภาพ ถนนมรณะ ถามความปลอดภัยปชช.อยู่ตรงไหน",
    "TikTok คุมเข้ม คอนเทนต์เลือกตั้ง บัญชีนักการเมือง ห้ามยิงแอด-สร้างรายได้",
    "กกต.เปิดยอดผู้มีสิทธิเลือกตั้ง ส.ส. 400 เขต 52.9 ล้านคน อาจมีขยับ เพิ่ม-ถอนชื่อได้ถึง 28 ม.ค.",
    "เอ็มดีมติชน ขึ้นเวทีไทยพีบีเอส ย้ำฟังก์ชั่นสื่อยุคใหม่ พาสังคม ‘กลับสู่ครรลองปกติ’ ในยุควิกฤตศรัทธา",
    "เลือก สส.ไปแก้ รธน. ส่อง ‘ประชามติ 8 ก.พ. 69’",
    "พิพัฒน์ ขีดเส้น 7 วันสอบสีคิ้ว-พระราม 2 เดินหน้ายกเลิกสัญญา ยันมีแบล็กลิสต์"
  ]
}